username = 'Алексей'        # Имя пользователя
title = 'Работа'           # Заголовок заметки
content = 'Сделать сегодня'         # Описание заметки
status = 'Важно'          # Статус заметки
created_date = '20-01-2025'    # Дата создания заметки в формате день-месяц-год
issue_date = '21-01-2025'      # Дата истечения заметки в формате день-месяц-год
print(f'Имя пользователя: {username}')
print(f'Заголовок заметки: {title}')
print(f'Описание заметки: {content}')
print(f'статус заметки: {status}')
print(f'Дата создания заметки: {created_date}')
print(f'Дата окончания: {issue_date}')